Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumassa_palkittiin_osallistujia_lava-_ja_kasityosarjoissa.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtumassa palkittiin osallistujia lava- ja käsityösarjoissa
sme: Sámenuoraid dáiddadáhpáhusas bálkkašuvvojedje oasseváldit loaiddastan- ja duodjeluohkáin

source: Vuoden 2023 Saamelaisnuorten taidetapahtuman teemana oli tänä vuonna esittävät taiteet ja erityisteemana saamelainen käsityö.
sme: Jagi 2023 Sámenuoraid dáiddadáhpáhusa temán ledje dán jagi loaiddastandáidagat ja dasto spesiálatemán sámeduodji.

source: Molemmissa teemoissa asiantuntijaraati palkitsi osallistujia eri ikäsarjoissa.
sme: Guktuid temáin áššedovdiráđđi bálkkašii oasseváldiid sierra ahkeluohkáin.

source: Lavaesitysten 13–20-vuotiaiden sarjasta valittiin edustaja valtakunnalliseen Nuori Kulttuuri-tapahtumaan, joka pidetään Kuopiossa toukokuussa.
sme: Lávddi alde loaiddastemiid 13-20 jahkásaččaid luohkás válljejuvvui ovddasteaddji riikkadási Nuorra Kultuvra-dáhpáhussii, mii lágiduvvo Kuopios miessemánus.

source: Saamelaisnuorten taidetapahtuma oli tänä vuonna valtakunnallisen teeman mukaisesti monitaiteinen.
sme: Sámenuoraid dáiddadáhpáhus lei dán jagi riikkadási temá mielde máŋggadáiddalaš.

source: Lavalla nähtiin ja kuultiin laulua, joikua, räppiä, tanssia ja teatteria sen eri muodoissaan.
sme: Lávddi alde oinniimet ja gulaimet lávluma, juoigama, rap-musihka, dánsuma ja teáhtera dan sierra hámiin.

source: Kuopion valtakunnalliseen Nuori Kulttuuri festivaaliin valittiin edustajaksi Utsjoen saamelaislukion teatteriesitys ´Seitsemän veljestä Utsjoelta´.
sme: Kuopio riikkadási Nuorra Kultuvra festiválai válljejuvvui ovddasteaddjin Ohcejoga sámelogahaga teáhterčájálmas “Čieža vieljaža Ohcejogas”.

source: Nuori Kulttuuri Festival pidetään Kuopiossa 26.-27.5.2023.
sme: Nuorra Kultuvra Festivála dollojuvvo Kuopios 26.-27.5.2023.

source: Lavaesitysten asiantuntijoina raadissa toimivat Wimme Saari, Katja Gauriloff ja Heli Aikio.
sme: Lávddi alde loaiddastemiid áššedovdin ráđis ledje Wimme Saari, Katja Gauriloff ja Heli Aikio.

source: Erityisteemana oli tänä vuonna saamelainen käsityö, jossa 6-12-vuotiaiden sarjassa ensimmäisen palkinnon sai kaksi työtä, Anna-Frida Vars sisnalaukullaan ja Nils-Máhte Paltto puukollaan.
sme: Spesiálatemán lei dán jagi sámeduodji, mas 6-12-jahkásaččaid luohkás vuosttas bálkkašumi ožžo guokte barggu, Anna-Frida Vars sistelávkkain ja Nils-Máhte Paltto buvkkuin.

source: Käsityö–teeman 13-20-sarjassa ensimmäisen palkinnon sai Mággá Eriksen sisnalaukullaan.
sme: Duodji-temá 13-20-jahkásaččaid luohkás vuosttas bálkkašumi oaččui Mággá Eriksen sistelávkkain.

source: Kaikki sarjoihin tulleet käsityöt olivat esillä Sajoksessa Saamelaisnuorten käsityönäyttelyssä.
sme: Buot duojit, mat ledje boahtán gilvoluohkáide, ledje ovdan Sajosis Sámenuoraid duodječájáhusas.

source: Käsityön asiantuntijaraatina toimivat Yrjö Musta, Heini Wesslin ja Korinna Korsström-Magga.
sme: Duoji áššedovdiráđis ledje Yrjö Musta, Heini Wesslin ja Korinna Korsström-Magga.

source: Saamelaisnuorten taidetapahtuman yhteydessä järjestettiin myös työpajoja.
sme: Sámenuoraid dáiddadáhpáhusa oktavuođas lágiduvvojedje maiddái bargobájit.

source: Siida järjesti sarvilakkityöpajan ja toiminnallisen näyttelykierroksen.
sme: Siida ordnii ládjogahpirbáji ja aktivitehta bokte čájáhusaide oahpásmuvvama.

source: Sajoksessa puolestaan Saamelainen lastenkulttuurikeskus Mánnu ja Nuorisoneuvosto järjestivät yhteisöllisen ympäristöaiheisen työpajan ja Inarin kunnan nuorisotoimi järjesti pinssipajan.
sme: Sajosis fas Sámi mánáidkulturguovddáš Mánnu ja Nuoraidráđđi ordnejedje searvvušlaš birasáššiid bargobáji ja Anára gieldda nuoraiddoaibma lágidii ”pinssi”báji.

source: Lisäksi Nuorisokeskus Vasatokassa järjestettiin toiminnallinen disco.
sme: Ja Nuoraidguovddáš Vasatokkas ordnejuvvui disco.

source: Käsityönäyttelyn vitriinit taidetapahtumalle lainasi Saamelaisalueen koulutuskeskus.
sme: Duodječájáhusa vitriinnaid dáiddadáhpáhusa várás luoikkahii Sámi oahpahusguovddáš.

source: Saamelaiskäräjät kiittää työpajojen pitäjiä, asiantuntijaraateja, juontajia sekä yhteistyökumppaneita järjestelyihin osallistumisesta.
sme: Sámediggi giitá bargobájiid jođiheaddjiid, áššedovdiráđiid, láidesteaddjiid ja maiddái eará ovttasbargoguimmiid lágidemiide oassálastamis.

source: Erityiskiitokset saamelaiskäräjät haluaa välittää kaikille saamelaisnuorten taidetapahtumaan osallistuneille lapsille ja nuorille.
sme: Erenomáš giitosiid Sámediggi háliida addit sámenuoraid dáiddadáhpáhussii oassálastán buot mánáide ja nuoraide.

source: Taidetapahtumassa palkitut työt ja teokset
sme: Dáiddadáhpáhusas bálkkašuvvon barggut ja duojit

source: Saamelaisen käsityön sarjassa asiantuntijaraati palkitsi seuraavat työt:
sme: Sámeduoji gilvoluohkás áššedovdiráđđi bálkkašii čuovvovaš bargguid:

source: 6-12-vuotiaat
sme: 6-12- jahkásaččat

source: I palkinto, jaettu: Anna–Frida Vars, sisnalaukku I palkinto, jaettu: Nils–Máhte Paltto, puukko Kunniamaininta: Karigasniemen 1–2–luokkalaiset, kala- ja riekkoteos
sme: I bálkkašupmi, juhkkon: Anna–Frida Vars, sistelávka I bálkkašupmi, juhkkon: Nils–Máhte Paltto, buvku Gudnemáinnašupmi: Gáregasnjárgga 1–2–luohkkálaččat, guolle- ja rievssatduodji

source: 13–20-vuotiaat I palkinto: Mággá Eriksen, sisnalaukku Kunniamaininta: Ellen Hannele Olsen, kesäsaamenpuku
sme: 13–20-jahkásaččat I bálkkašupmi: Mággá Eriksen, sistelávka Gudnemáinnašupmi: Ellen Hannele Olsen, liidnegákti

source: Esittävät taiteet–sarjassa palkittiin seuraavat esitykset:
sme: Loaiddastandáidagat–gilvoluohkás bálkkašuvvojedje čuovvovaš loaiddasteamit:

source: 6–9–vuotiaat
sme: 6–9–jahkásaččat

source: I palkinto: Karigasniemen koulun 1-2- lk, musiikki, laulu II palkinto: Karigasniemen koulun esi–2lk, musiikki, joiku III palkinto: Inarin koulun 1-2 lk, musiikki, laulu Kunniamaininta: Karigasniemen koulun 1-2 lk, tanssi
sme: I bálkkašupmi: Gáregasnjárgga skuvlla 1-2- lk, musihkka, lávlun II bálkkašupmi: Gáregasnjárgga skuvlla ovda–2 lk, musihkka, juoigan III bálkkašupmi: Anára skuvlla 1-2 lk, musihkka, lávlun Gudnemáinnašupmi: Gáregasnjárgga skuvlla 1-2 lk, dánsun

source: 9–12–vuotiaat
sme: 9–12–jahkásaččat

source: I palkinto: Anni–Siviä ja Helmi Länsman, Nuorgam, varjoteatteri II palkinto: Laura Virtanen, Tolppaniemen koulu, tanssi III palkinto: Karesuvannon koulun 3. ja 5. lk, teatteri Kunniamaininta: Ivalon koulun 4. lk, musiikki, rap
sme: I bálkkašupmi: Anni–Siviä ja Helmi Länsman, Njuorggán, suoivva-teáhter II bálkkašupmi: Laura Virtanen, Tolppaniemi skuvla, dánsun III bálkkašupmi: Gárasavvona skuvlla 3. ja 5. lk, teáhter Gudnemáinnašupmi: Avvila skuvlla 4. lk, musihkka, rap

source: 13–20–vuotiaat
sme: 13–20–jahkásaččat

source: I palkinto: Utsjoen saamelaislukio, teatteri II palkinto: Hetan peruskoulun ryhmä, teatteri III palkinto: Karigasniemen koulun 6–9 lk, musiikki
sme: I bálkkašupmi: Ohcejoga sámelogahat, teáhter II bálkkašupmi: Heahtá vuođđoskuvlla joavku, teáhter III bálkkašupmi: Gáregasnjárgga skuvlla 6–9 lk, musihkka

source: Lisätietoja: Miia Ruokojärvi miia.ruokojarvi@samediggi.fi 010 839 3169|+358 (0) 403521549
sme: Lassedieđut: Miia Ruokojärvi miia.ruokojarvi@samediggi.fi 010 839 3169|+358 (0) 403521549

source: Kuva: Taidetapahtuma 2019.
sme: Govva: Dáiddadáhpáhus 2019.

source: Ville-Riiko Fofonoff / Saamelaiskäräjät
sme: Ville-Riiko Fofonoff / Sámediggi
